{
  "English": [
    {
      "Title": "The Spirit of the Laws",
      "Translator": "Thomas Nugent",
      "Publisher": "Nourse and Vaillant, London",
      "Year Published": 1750,
      "Book 19 Title": "Of Laws in Relation to the Principles which form the general Spirit of the Morals and Customs of a Nation.",
      "Chapters": {
        "1": {
          "Title": "Of the Subject of this Book.",
          "Text": "This subject is of a great extent. In that crowd of ideas which present themselves to my mind, I shall be more attentive to the order of things, than to the things themselves. I shall be obliged to wander to the right and to the left, that I may search into, and discover the truth."
        },
        "2": {
          "Title": "That it is necessary People’s Minds should be prepared for the Reception of the best Laws.",
          "Text": "Nothing could appear more insupportable to the Germans (* They cut out the tongues of the advocates, and cried: Viper don't hiss. Tacitus.) than the tribunal of Varus. That which Justinian erected amongst the Lazi, to proceed against the murderers of their king, appeared to them as an affair the most horrid and barbarous. Mithridates haranguing against the Romans reproached them more particuarly for their formalities of justice. The Parthians could not bear with this king, who having been educated at Rome, rendered himself affable and easy of access to all. Liberty itself has appeared insupportable to those nations who have not been accustomed to enjoy it. Thus a pure air is sometimes disagreeable to those who have lived in a fenny country.\r\nBalbi, a Venetian, being at Pegu, was introduced to the king. When the monarch was informed that they had no king at Venice, he burst into such a fit of laughter, that he was seized with with a cough, and had much ado to speak to his courtiers. What legislator could propose a popular government to a people like this?"
        },
        "3": {
          "Title": "Of Tyranny.",
          "Text": "There are two sorts of tyranny ; the one real, which arises from the oppressions of government ; the other is feared in opinion, and is sure to be felt whenever those who govern, establish things shocking to the turn of thought, and inconsistent with the ideas of a nation.\r\nDio tells us, that Augustus was desirous of being called Romulus ; but having been informed, that the people feared, that he would cause himself to be crowned king, he changed his design. The old Romans were averse to a king ; because they could not suffer any man to enjoy such power : these would not have a king, because they could not bear his manners. For tho' Caesar, the Triumvirs, and Augustus, were really kings, they had preserved all the outward appearance of equality, while their private lives were a kind of contrast to the pomp and luxury of foreign monarchs ; so that when they were resolved to have no king, this only signified that they would preserve their customs, and not take up those of the African and eastern nations.\r\nDio informs us, that the Romans were exasperated against Augustus for making certain laws which were too severe : but as soon as he had recalled Pylades the comedian, whom the jarring of different facions had driven out of the city, the discontent ceased. A people of this stamp have a more lively sense of tyranny when a player is banished, than when they are deprived of all their laws."
        },
        "4": {
          "Title": "Of the general Spirit of Mankind.",
          "Text": "Men are influenced by various causes, by the climate, the religion, the laws, the maxims of government ; by precedents, morals and customs, from whence is formed a general spirit that takes its rise from these.\nIn proportion, as in every nation any one of these causes acts with more force, the others in the fame degree become weak. Nature and the climate rule almost alone over the savages ; customs govern the Chinese ; the laws tyrannize in Japan ; morals had formerly all their influence at Sparta; maxims of government, and the ancient simplicity of manners, once prevailed at Rome."
        },
        "5": {
          "Title": "How far we should be attentive lest the general Spirit of a Nation should be changed.",
          "Text": "If in any part of the world there had been a nation whose inhabitants were of a sociable temper, open hearted, pleased with life, possessed of judgment, and a facility in communicating their thoughts ; who were sprightly, agreeable, gay, sometimes imprudent, often indiscreet ; and besides had courage, generosity, frankness, and a certain point of honor ; no one ought to endeavour to restrain their manners by laws, unless he would lay a constraint on their virtues. If in general the character is good, the little faults that may be found in it, will be of small importance.\nThey might lay a restraint upon women, make laws to correct their manners, and to limit their luxury : but who knows but that by this means, they might lose that peculiar taste which would be the source of the riches of the nation, and that politeness which would render the country frequented by strangers?\r\nIt is the business of the legislature to follow the spirit of the nation, when it is not contrary to the principles of government ; for we do nothing so well as when we act with freedom, and follow the bent of our natural genius. \r\nIf an air of pedantry be given to a nation that is naturally gay, the slate will gain no advantage from it, either at home or abroad. Leave it to do frivolous things in the most serious manner, and with gaiety things the most serious."
        },
        "6": {
          "Title": "That every Thing ought not to be corrected.",
          "Text": "Let them but leave us as we are, said a gentleman of a nation which had a very great resemblance to that we have been describing, and nature will repair whatever is amiss. She has given us a vivacity capable of offending, and hurrying us beyond the bounds of respect : this same vivacity is corrected by the politeness it procures us, inspiring a taste for the world, and above all, for the conversation of women.\r\nLet them leave us as we are : our indiscretions joined to our good nature, would make the laws which should constrain our sociable temper, not at all proper for us."
        }
      }
    },
    {
      "Title": "The Spirit of the Laws",
      "Translator": "",
      "Publisher": "Nourse and Vaillant, London",
      "Year Published": 1766,
      "Book 19 Title": "Of Laws in Relation to the Principles which form the general Spirit, the Morals and Customs of a Nation.",
      "Chapters": {
        "1": {
          "Title": "Of the Subject of this Book.",
          "Text": "This subject is very extensive. In that crowd of ideas which present themselves to my mind, I shall be more attentive to the order of things, than to the things themselves. I shall be obliged to wander to the right and to the left, that I may investigate and discover the truth."
        },
        "2": {
          "Title": "That it is, necessary People's Minds should be prepared for the Reception of the best Laws.",
          "Text": "Nothing could appear more insupportable to the Germans (*They cut out the tongues of the advocates, and cried, Viper don't hiss. Tacitus.) than the tribunal of Varus. That which Justinian erected amongst the Lazi, to proceed against the murderers of their king, appeared to them as an affair the most horrid and barbarous. Mithridates haranguing against the Romans reproached them more particularly for their law proceedings. The Parthians could not bear with one of their kings, who having been educated at Rome, rendered himself affable and easy of access to all. Liberty itself has appeared intolerable to those nations, who have not been accustomed to enjoy it. Thus a pure air is sometimes disagreeable to such as have lived in a fenny country.\r\nBalbi, a Venetian, being at Pegu, was introduced to the king. When the monarch was informed that they had no king at Venice, he burst into such a fit of laughter, that he was seized with a cough, and with difficulty could speak to his courtiers. What legislator could propose a popular government to a people like this?"
        },
        "3": {
          "Title": "Of Tyranny.",
          "Text": "There are two sorts of tyranny ; one real, which arises from oppression ; the other is seated in opinion, and is sure to be felt, whenever those who govern, establish things shocking to the present ideas of a nation.\r\nDio tells us, that Augustus was desirous of being called Romulus ; but having been informed, that the people feared, that he would cause himself to be crowned king, he changed his design. The old Romans were averse to a king ; because they could not suffer any man to enjoy such power : these would not have a king, because they could\r\nnot bear his manners. For though Caesar, the Triumvirs, and Augustus, were really invested with regal power, they had preserved all the outward appearance of equality, while their private lives were a kind of contrast to the pomp and luxury of foreign monarchs ; so that when the Romans were resolved to have no king, this only signified that they would preserve their customs, and not imitate those of the African and eastern nations. \r\nThe same writer informs us, that the Romans were exasperated against Augustus for making certain laws which were too severe, but as soon as he had recalled Pylades the comedian, whom the jarring of different factions had driven out of the city, the discontent ceased. A people of this stamp have a more lively sense of tyranny when a player is banished, than when they are deprived of their laws."
        },
        "4": {
          "Title": "Of the general Spirit of Mankind.",
          "Text": "Mankind are influenced by various causes, by the climate, by the religion, by the laws, by the maxims of government, by precedents, morals, and customs ; from whence is formed a general spirit of nations.\r\nIn proportion, as in every country, any one of these causes acts with more force, the others in the same degree are weakened. Nature and the climate rule almost alone over the savages ; customs govern the Chinese ; the laws tyrannize in Japan; morals had formerly all their influence at Sparta ; maxims of government, and the ancient simplicity of manners, once prevailed at Rome."
        },
        "5": {
          "Title": "How far we should be attentive lest the general Spirit of a Nation be changed.",
          "Text": "Should there happen to be a country, whose inhabitants were of a sociable temper, open-hearted, chearful, endowed with taste and a facility in communicating their thoughts ; who were sprightly and agreeable ; sometimes imprudent, often indiscreet ; and besides had courage, generosity, frankness, and a certain notion of honor ; no one ought to endeavour to restrain their manners by laws, unless he would lay a constraint on their virtues. If in general, the character be good, the little foibles that may be found in it, are of small importance.\r\nThey might lay a restraint upon women, enact laws to reform their manners, and to reduce their luxury : but who knows but that by these means, thy might lose that peculiar taste which would be the source of the wealth of the nation, and that politeness, which would render the country frequented by strangers?\r\nIt is the business of the legislature to follow the spirit of the nation, when it is not contrary to the principles of government ; for we do nothing so well as when we act with freedom, and follow the bent of our natural genius.\r\nIf an air of pedantry be given to a nation that is naturally gay, the state will gain no advantage from it, either at home or abroad. Leave it to do frivolous things in the most serious manner, and with gaiety things the most serious."
        },
        "6": {
          "Title": "That every Thing ought not to be corrected.",
          "Text": "Let them but leave us as we are, said a gentleman of a nation which had a very great resemblance to that we have been describing, and nature will repair whatever is amiss. She has given us a vivacity capable of offending, and hurrying us beyond the bounds of respect : this same vivacity is corrected by the politeness it procures, inspiring us with a taste for the world, and, above all, for the conversation of the fair sex.\r\nLet them leave us as we are : our indiscretions joined to our good nature, would make the laws which should constrain our sociability, not at all proper for us."
        }
      }
    },
    {
      "Title": "The Spirit of the Laws",
      "Translator": "",
      "Publisher": "Crowder, Ware, Payne, London",
      "Year Published": 1777,
      "Book 19 Title": "Of Laws in Relation to the Principles which form. The general Spirit, the Morals, and Customs of a Nation.",
      "Chapters": {
        "1": {
          "Title": "Of the subject of this book.",
          "Text": "This subject is of a great extent. In that croud of ideas which present themselves to my mind, I shall be more attentive to the order of things, than to the things themselves. I shall be obliged to wander to the right and to the left, that I may search into and discover the truth."
        },
        "2": {
          "Title": "That it is necessary people’s mind should be prepared for the reception of the best laws.",
          "Text": "Nothing could appear more insupportable to the Germans (* They cut out the tongues of the advocates, and cried, Viper, don't hiss. Tacitus.) than the tribunal of Varus. That which Justinian erected amongst the Lazi, to proceed against the murderers of their king, appeared to them as an affair the most horrid and barbarous. Mithridates, haranguing against the Romans, reproaching them more particularly for their formalities of justice. The Parthians could not bear with one of their kings, who, having been educated at Rome, rendered himself affable and easy of access to all. Liberty itself has appeared insupportable to those nations who have not been accustomed to enjoy it. Thus a pure air is sometimes disagreeable to those who have lived in a fenny country.\r\nBalbi, a Venetian, being at Pegu, was introduced to the king. When the monarch was informed that they had no king at Venice, he burst into a such a fit of laughter, that he was seized with a cough, and had much ado to speak to his courtiers. What legislator could propose a popular government to a people like this?"
        },
        "3": {
          "Title": "Of Tyranny.",
          "Text": "There are two sorts of tyranny ; the one real, which arises from the oppressions of government, the other is seated in opinion, and is sure to be felt, whenever those who govern establish things shocking to the turn of thought, and inconsistent with the ideas of a nation. \r\nDio tells us, that Augustus was desirous of being called Romulus ; but having been informed, that the people feared that he would cause himself to be crowned king, he changed his design. The old Romans were averse to a king, because they could not suffer any man to enjoy such power ; these would not have a king, because they could not bear his manners : for though Caesar, the triumvirs, and Augustus, were really kings, they had preserved all the outward appearance of equality, while their private lives were a kind of contrast to the pomp and luxury of foreign monarchs ; so that, when they were resolved to have no king, this only signified that they would preserve their customs, and not take up those of the African and Eastern nations.\r\nThe same writer informs us, that the Romans were exasperated against Augustus for making certain laws which were too severe ; but, as soon as he had recalled Plyades the comedian, whom the jarring of different factions had driven out of the city, the discontent ceased. A people of this stamp have a more lively sense of tyranny when a player is banished, than when they are deprived of all their laws."
        },
        "4": {
          "Title": "Of the general spirit of mankind.",
          "Text": "Men are influenced by various causes, by the climate, the religion, the laws, the maxims of government, by precedents, morals, and customs ; from whence is formed a general spirit, which takes its rise from these.\r\nIn proportion as in every nation any one of these causes acts with more force, the others in the same degree become weak. Nature and the climate rule almost alone over the savages ; customs govern the Chinese ; the laws tyrannize in Japan ; morals had formerly all their influence at Sparta ; maxims of government, and the ancient simplicity of manners once prevailed at Rome."
        },
        "5": {
          "Title": "How far we should be attentive, lest the general of a nation should be changed.",
          "Text": "If in any part of the world there had been a nation whose inhabitants were of a sociable temper, open-hearted, pleased with life, possessed of judgment, and a facility in communicating their thoughts ; who were sprightly, agreeable, gay, sometimes imprudent, often indiscreet; and besides had courage, generosity, frankness, and a certain point of honour : no one ought to endeavour to restrain their manners by laws, unless he would lay a constraint on their virtues. If in general the character is good, the little faults that may be found ir it will be of small importance.\r\nThey might lay a restraint upon women, make laws to correct their manners, and to limit their luxury ; but who knows but that, by this means, they might lose that peculiar taste which would be the source of the riches of the nation, and that politeness which would render the country frequented by strangers ?\r\nIt is the business of the legislature to follow the spirit of the nation, when it is not contrary to the principles of government ; for we do nothing so well as when we act with freedom, and follow the bent of our natural genius.\r\nIf an air of pedantry be given to a nation that is naturally gay, the state will gain no advantage from it either at home or abroad. Leave it to do frivolous things in the most serious manner, and with gaiety, things the most serious."
        },
        "6": {
          "Title": "That every thing ought not to be corrected.",
          "Text": "Let them but leave us as we are, said a gentleman of a nation which had a very great resemblance to that we have been describing, and nature. will repair whatever is amiss. She has given us a vivacity capable of offending, and hurrying us beyond the bounds of respect : this same vivacity is corrected by the politeness it procures us, inspiring a taste for the world, and, above all, for the conversation of women.\r\nLet them leave us as we are : our indiscretions joined to our good nature, would make the laws which should constrain our sociable temper not at all proper for us."
        }
      }
    },
    {
      "Title": "The Spirit of the Laws",
      "Translator": "",
      "Publisher": "For James Evans, London",
      "Year Published": 1794,
      "Book 19 Title": "Of Laws In Relations To The Principles Which Form The General Spirit, The Morals, And Customs Of A Nation.",
      "Chapters": {
        "1": {
          "Title": "Of the Subject of this Book.",
          "Text": "This subject is of a great extent. In that crowd of ideas which present themselves to my mind, I shall be more attentive to the order of things, than to the things themselves. I shall be obliged to wander to the right and to the left, that I may search into and discover the truth."
        },
        "2": {
          "Title": "That it is necessary People's Minds should be prepared for the Reception of the best Laws.",
          "Text": "Nothing could appear more insupportable to the Germans (*They cut out the tongues of the advocates, and cried, Viper, don't hiss. Tacitus) than the tribunal of Varus. That which Justinian erected amongst the Lazi, to proceed against the murderers of their king, appeared to them as an affair the most horrid and barbarous. Mithridates haranguing against the Romans, reproached them more particularly for their formalities of justice. The Parthians could not bear with one of their kings, who having been educated at Rome, rendered himself affable and easy of access to all. Liberty itself has appeared insupportable to those nations who have not been accustomed to enjoy it. Thus a pure air is sometimes disagreeable to those who have lived in a fenny country.\r\nBalbi, a Venetian, being at Pegu, was introduced to the king. When the monarch was informed that they had no king at Venice, he burst into such a fit of laughter, that he was seized with a cough, and had much ado to speak to his courtiers. What legislator could propose a popular government to people like this?"
        },
        "3": {
          "Title": "Of Tyranny.",
          "Text": "There are two sorts of tyranny ; the one real, which arises from the oppressions of government; the other is seated in opinion, and is sure to be felt whenever those who govern, establish things shocking to the turn of thought, and inconsistent with the ideas of a nation.\r\nDio tell us, that Augustus was desirous of being called Romulus ; but having been informed, that the people feared, that he would cause himself to be crowned king, he changed his design. The old Romans were averse to a king ; because they could not suffer any man to enjoy such power : these would not have a king, because they could not bear his manners. For though Caesar, the Triumvirs, and Augustus, were really kings, they had preserved all the outward appearance of equality, while their private lives were a kind of contrast to the pomp and luxury of foreign monarchs ; so that when they were resolved to have no king, this only signified that they would preserve their customs, and not take up those of the African and eastern nations.\r\nThe same writer informs us, that the Romans were exasperated against Augustus for making certain laws which were too severe : but as soon as he had recalled Plyades the comedian, whom the jarring of different factions had driven out of the city, the discontent ceased. A people of this stamp have a more lively sense of tyranny when a player is banished, than when they are deprived of all their laws."
        },
        "4": {
          "Title": "Of the general Spirit of Mankind.",
          "Text": "Men are influenced by various causes, by the climate, the religion, the laws, the maxims of government, by precedents, morals, and customs; from whence is formed a general spirit, which takes its rise from there.\r\nIn proportion, as in every nation any one of these causes acts with more force, the others in the same degree become weak. Nature and the climate rule almost alone over the savages ; customs govern the Chinese ; the laws tyrannize in Japan ; morals had formerly all their influence at Sparta ; maxims of government, and the ancient simplicity of manners once prevailed at Rome."
        },
        "5": {
          "Title": "How far we should be attentive, lest the general Spirit of a Nation should be changed.",
          "Text": "If in any part of the world there had been a nation whose inhabitants were of a sociable temper, open-hearted, pleased with life, possessed of judgment, and a facility in communicating their thoughts ; who were sprightly, agreeable, gay, sometimes imprudent, often indiscreet ; and besides had courage, generosity, frankness and a certain point of honour ; no one ought to endeavour to restrain their manners by laws, unless he would lay a constraint on their virtues. If in general the character is good, the little faults that.may be found in it will be of small importance.\r\nThey might lay a restraint upon women, make laws to correct their manners, and to limit their luxury : but who knows but that, by this means, they might lose that peculiar taste which would be the source of the riches of the nation, and that politeness which would render the country frequented by strangers?\r\nIt is the business of the legislature to follow the spirit of the nation, when it is not contrary to the principles of government ; for we do nothing so well as when we act with freedom, and follow the bent of our natural genius.\r\nIf an air of pedantry be given to a nation that is naturally gay, the state will gain no advantage from it, either at home or abroad. Leave it to do frivolous things in the most serious manner, and with gaiety things the most serious."
        },
        "6": {
          "Title": "That every Thing ought not to be corrected.",
          "Text": "Let them but leave us as we are, said a gentleman of a nation which had a very great resemblance to that we have been describing, and nature will repair whatever is amiss. She has given us a vivacity capable of offending, and hurrying us beyond the bounds of respect : this same vivacity is corrected by the politeness it procures us, inspiring a taste for the world, and, above all, for the conversation of women.\r\nLet them leave us as we are : our indiscretions joined to our good nature, would make the laws which should constrain our sociable temper, not at all proper for us."
        }
      }
    },
    {
      "Title": "The Spirit of the Laws",
      "Translator": "",
      "Publisher": "Vernor and Hood, London",
      "Year Published": 1800,
      "Book 19 Title": "Of Laws in Relation to the Principles which form the general Spirit, the Morals and Customs of a Nation.",
      "Chapters": {
        "1": {
          "Title": "Of the Subject of this Book.",
          "Text": "This subject is of a great extent. In that crowd of ideas which present themselves to my mind, I shall be more attentive to the order of things, than to the things themselves. I shall be obliged to wander to the right and to the left, that I may search into and discover the truth."
        },
        "2": {
          "Title": "That it is necessary People's Minds should be prepared for the reception of the best Laws.",
          "Text": "Nothing could appear more insupportable to the Germans (* They cut out the tongues of the advocates, and cried, Viper, don't hiss. Tacitus.) than the tribunal of Varus. That which Justinian erected amongst the Lazi, to proceed against the murderers of their King, appeared to them as an affair the most horrid and barbarous. Mithridates haranguing against the Romans reproached them more particularly for their formalities of justice. The Parthians could not bear with one of their Kings, who having been educated at Rome, rendered himself affable and easy of access to all. Liberty itself has appeared insupportable to those nations who have not been accustomed to enjoy it. Thus a pure air is sometimes disagreeable to those who have lived in a fenny country.\r\nBaldi, a Venetian, being at Pegu, was introduced to the King. When the monarch was informed that they had no King at Venice, he burst into such a fit of laughter, that he was seized with a cough, and had much ado to speak to his courtiers. What legislator could propose a popular government to a people like this?"
        },
        "3": {
          "Title": "Of Tyranny.",
          "Text": "There are two sorts of tyranny ; the one real, which arises from the oppressions of government ; the other is seated in opinion, and is sure to be felt whenever those who govern establish things shocking to the turn of thought, and inconsistent with the ideas of a nation.\r\nDio tells us, that Augustus was desirous of being called Romulus ; but having been informed, that the people feared that he would cause himself to be crowned King, he changed his design. The old Romans were averse to a King, because they could not suffer any man to enjoy such power ; these would not have a King, because they could not bear his manners. For though Caesar, the Triumvirs, and Augustus were really Kings, they had preserved all the outward appearance of equality, while their private lives were a kind of contrast to the pomp and luxury of foreign monarchs ; so that when they were resolved to have no King, this only signified that they would preserve their customs, and not take up those of the African and eastern nations.\nThe same writer informs us, that the Romans were exasperated against Augustus for making certain laws which were too severe : but as soon as he had recalled Pylades the comedian; whom the jarring of different factions had driven out of the city, the discontent ceased. A people of this stamp have a more lively sense of tyranny when a player is banished, than when they are deprived of all their laws."
        },
        "4": {
          "Title": "Of the general Spirit of Mankind.",
          "Text": "Men are influenced by various causes, by the climate, the religion, the laws, the maxims of government, by precedents, morals and customs ; from whence is formed a general spirit which takes its rise from these.\r\nIn proportion as in every nation any one of these causes acts with more force, the others in the same degree become weak. Nature and the climate rule almost alone over the savages ; customs govern the Chinese ; the laws tyrannize in Japan ; morals had formerly all their influence at Sparta ; maxims of government, and the ancient simplicity of manners, once prevailed at Rome."
        },
        "5": {
          "Title": "How far we should be attentive lest the General Spirit of a Nation should be changed.",
          "Text": "If in any part of the world there had been a nation, whose inhabitants were of a social temper, open hearted, pleased with life, possessed of judgment, and a facility in communicating their thoughts ; who were sprightly, agreeable, gay, sometimes imprudent, often indiscreet ; and besides had courage, generosity, frankness, and a certain point of honour ; no one ought to endeavour to restrain their manners by laws, unless he would lay a constraint on their virtues. If in general the character is good, the little faults that may be found in it will be of small importance.\r\nThey might lay a restraint upon women, make laws to correct their manners, and to limit their luxury : but who knows but that by this means, they might lose that peculiar taste which would be the source of the riches of the nation, and that politeness which would render the country frequented by strangers?\r\nIt is the business of the legislature to follow the spirit of the nation, when it is not contrary to the principles of government ; for we do nothing so well as when we act with freedom, and follow the bent of our natural genius.\r\nIf an air of pedantry be given to a nation that is naturally gay, the state will gain no advantage from it, either at home or abroad. Leave it to do frivolous things in the most serious manner, and with gaiety things the most serious."
        },
        "6": {
          "Title": "That every Thing ought not to be corrected.",
          "Text": "Let them but leave us as we are, said a gentleman of a nation which had a very great resemblance to that we have been describing, and nature will repair whatever is amiss. She has given us a vivacity capable of offending, and hurrying us beyond the bounds of respect : this same vivacity is corrected by the politeness it procures us, inspiring a taste for the world, and above all, for the conversation of women.\r\nLet them leave us as we are ; our indiscretions, joined to our good nature, would make the laws which should constrain our sociable temper not at all proper for us."
        }
      }
    }
  ],
  "French": [
    {
      "Title": "De l'esprit des loix",
      "Translator": "",
      "Publisher": "Chez Barillot & fils, A Genève",
      "Year Published": 1748,
      "Book 19 Title": "Des Loix Dans Le Rapport Qu'elles Ont Avec Les Principes Qui Forment L'esprit General Les Moeurs Et Les Manieres Dune Nation.",
      "Chapters": {
        "1": {
          "Title": "Du sujet de ce Livre.",
          "Text": "Cette matière est d'une grande étendue. Dans cette foule d'idées qui se présentent à mon esprit, je serai plus attentif à l'ordre des choses qu'aux choses mêmes ; il faut que j'écarte à droite et à gauche, que je perce, et que je me fasse jour."
        },
        "2": {
          "Title": "Combien pour les meilleures Loix il est nécessaire que les esprits soient préparés.",
          "Text": "Rien ne parut plus insupportable aux Germains (*Il coupoit la langue aux Avocats, et disoit : Vipère, cesse de siffler. Tacite.) que le tribunal de Varus. Celui que Justinien érigea chez les Laziens pour faire le procès au meurtrier de leur Roi, leur parut une chose horrible et barbare. Mithridate haranguant contre les Romains, leur reproche surtout les formalités de leur Justice. Les Parthes ne purent supporter ce Roi, qui ayant été élevé à Rome se rendit affable et accessible à tout le monde. La liberté même à paru insupportable à des peuples qui n'étoient pas accoutumés à en jouir, Cest ainsi qu'un air pur est quelquefois nuisible à ceux qui ont vécu dans des païs marécageux.\r\nUn Venitien nommé Balbi, étant au Pégu, fut introduit chez le Roi. Quand celui-ci apprit qu'il n'y avoit point de Roi à Venise, il fit un si grand éclat de tire, qu'une toux le prit, et qu'il eut beaucoup de peine à parler à ses Courtisans. Quel est le Législateur qui pourroit proposer le Gouvernement populaire à des peuples pareils?"
        },
        "3": {
          "Title": "De la Tyrannie.",
          "Text": "Il y a deux fortes de Tyrannie; une réelle, qui consiste dans la violence du Gouvernement ; et une d’opinion, qui se fait sentir lorsque ceux qui gouvernent établissent des choses qui choquent la manière de penser d’une Nation.\r\nDion dit qu’Auguste voulut se faire appeller Romulus ; mais qu’ayant appris que le peuple craignoit qu’il ne voulut se faire Roi, il changea de dessein. Les premiers Romains ne vouloient point de Roi, parce qu’ils n’en pouvoient souffrir la puissance: Les Romains d’alors ne vouloient point de Roi, pour n’en point souffrir les manières. Car quoique César, les Triumvirs, Auguste, fussent de véritables Rois, ils avoient gardé tout l’extérieur de l’egalité, et leur vie privée contenoit une espèce d’opposition avec le faste des Rois d’alors, et quand ils ne vouloient point de Roi, cela signifioit qu’ils vouloient garder leurs manières, et ne pas prendre celles des peuples d’Afrique et d'Orient.\r\nDion nous dit que le peuple Romain étoit indigné contre Auguste, à cause de certaines Loix trop dures qu’il avoit faites: mais que si-tôt qu’il eut fait revenir le Comédien Pylade que les factions avoient chassé de la ville, le mécontentement cessa. Un Peuple pareil sentoit plus vivement la tyrannie lorsqu'on chassoit un baladin, que lors qu'on lui ôtoit toutes ses Loix."
        },
        "4": {
          "Title": "Ce que c’est que l’esprit général.",
          "Text": "Plusieurs choses gouvernent les hommes, le Climat, la Religion, les Loix, les maximes du Gouvernement, les exemples des choses passées, les mœurs, les manières ; d'où il le forme un esprit général qui en résulte.\r\nA mesure que dans chaque Nation une de ces causes agit avec plus de force, les autres lui cèdent d'autant. La Nature et le climat dominent presque seuls sur les Sauvages ; les manières gouvernent les Chinois ; les Loix tyrannisent le Japon ; les mœurs donnoient autrefois le ton dans Lacédémone ; les maximes du Gouvernement et les mœurs anciennes le donnoient dans Rome."
        },
        "5": {
          "Title": "Combien il faut être attentif à ne point changer l'esprit général d'une Nation.",
          "Text": "S'il y avoit dans le monde une Nation qui eût une humeur sociable, une ouverture de cœur, une joye dans la vie, un goût, une facilité à communiquer ses pensées ; qui sut vive, agréable, enjouée, quelquefois imprudente, souvent indiscrète ; et qui eut avec cela du courage, de la générosité, de la franchise, un certain point d'honneur ; il ne faudroit point chercher à gêner par des loix ses manières, pour ne point gêner ses vertus. Si en général le caractère est bon, qu'importe de quelques défauts qui s'y trouvent?\nOn y pourroit contenir les femmes, faire des Loix pour corriger leurs mœurs, et borner leur luxe : mais qui sçait si on n'y perdroit pas un certain goût qui seroit la source des richesses de la Nation, et une politesse qui attire chez elle les étrangers ?\nC'est au Législateur à suivre l'esprit de la Nation, lorsqu'il n'est pas contraire aux principes du Gouvernement ; car nous ne saisons rien de mieux que ce que nous saisons librement et en suivant nôtre génie naturel.\nQu'on donne un esprit de pédanterie à une Nation naturellement gaye, l'Etat n'y gagnera rien, ni pour le dedans ni pour le dehors. Laissez-lui faire les choses frivoles sérieusement, et gayement les choses sérieuses."
        },
        "6": {
          "Title": "Qu'il ne faut pas tout corriger.",
          "Text": "Qu'on nous laisse comme nous sommes, disoit un Gentilhomme d'une Nation qui ressemble beaucoup à celle dont nous venons de donner une idée. La Nature répare tout. Elle nous a donné une vivacité capable d'offenser et propre à nous faire manquer à tous les égards ; cette même vivacité est corrigée parla politesse qu'elle nous procure, en nous inspirant du goût pour le monde et surtout pour le commerce des femmes.\r\nQu'on nous laisse tels que nous sommes. Nos qualités indiscrètes, jointes à nôtre peu de malice, font que les Loix qui gêneroient l'humeur sociable parmi nous, ne seraient point convenables."
        }
      }
    },
    {
      "Title": "De l'esprit des loix",
      "Translator": "",
      "Publisher": "Huart et Moreau, Paris chez Barrillot & Fils, Genève",
      "Year Published": 1750,
      "Book 19 Title": "Des Loix dans le rapport qu’elles ont avec les principes qui forment l’esprit général, les mœurs et les manieres d’une Nation.",
      "Chapters": {
        "1": {
          "Title": "Du sujet de ce Livre.",
          "Text": "Cette matiere est d’une grande étendue. Dans cette foule d’idées qui se présentent à mon esprit, je serai plus attentif à l’ordre des choses qu’aux choses mêmes ; il faut que j’écarte à droite et à gauche, que je perce, et que je me fasse jour."
        },
        "2": {
          "Title": "Combien pour les meilleures Loix il est nécessaire que les esprits soient préparés.",
          "Text": "Rien ne parut plus insupportable aux Germains (*Ils coupoient la langue aux Avocats, et disoient: Vipere, cesse de siffler. Tacite.) que le tribunal de Varus. Celui que Justinien érigea chez les Laziens pour faire le procés au meurtrier de leur Roi, leur parut une chose horrible et barbare. Mithridate haranguant contre les Romains, leur reproche surtout les formalités de leur, Justice. Les Parthes ne purent supporter ce Roi, qui ayant été éleyé à Rome se rendit affable et accessible à tout le monde La liberté même a paru insupportable à des peuples qui n’étoient pas accoûtumés à en joüir. C’est ainsi qu’un air pur est quelquefois nuisible à ceux qui ont vécu dans des pays marécageux.\nUn Vénitien nommé Balbi, érant au Pégu, fut introduit chez le Roi. Quand celui-ci apprit qu’il n’y avoit point de Roi à Venise, il fit un si grand éclat de rire, qu’une toux le prit, et qu’il eut beaucoup de peine à parler à ses Courtisans. Quel est le Législateur qui pourroit proposer le Gouvernement populaire à des peuples pareils?"
        },
        "3": {
          "Title": "De la Tyrannie.",
          "Text": "Il y a deux sortes de tyrannie ; une réelle, qui consiste dans la violence du Gouvernement ; et une d’opinion, qui se fait sentir lorsque ceux qui gouvernent établissent des choses qui choquent la maniere de penser d’une Nation.\r\nDion dit qu’Auguste voulut se faire appeller Romulus ; mais qu’ayant appris que le peuple craignoit qu’il ne voulût se faire Roi, il changea de dessein. Les premiers Romains ne vouloient point de Roi, parce qu'ils n'en pouvoient souffrir la puissance : les Romains d'alors ne voutoient point de Roi, pour n'en point souffrir les manières. Car quoique César, les Triumvirs, Auguste, suffent de véritables Rois, ils avoient gardé tout l'extérieur de l'égalité, et leur vie privée contenoit une espèce d'opposition avec le faste des Rois d'alors, et quand ils ne vouloient point de Roi, cela signifioit qu'ils vouloient garder leurs manières, et ne pas prendre celles des peuples d'Afrique et d'Orient.\r\nDion nous dit que le peuple Romain étoir indigné contre Auguste, à cause de certaines Loix trop dures qu'il avoit faires : mais que si-tôt qu'il eut fait revenir le Comédie Pylade que les factions avoient chassé de la ville, le mécontentement cessa. En Peuple pareil sentoit plus vivement la tyrannie lorsqu'on chassoit un baladin; que lorsqu'on lui ôtoit toutes ses loix."
        },
        "4": {
          "Title": "Ce que c'est que l'esprit général.",
          "Text": "Plusieurs choses gouvernent les hommes, le climat, la Religion, les Loix, les maximes du Gouvernement, les exemples des choses passées; les mœurs, les manières ; d'où il se forme un esprit général qui en résulte.\r\nA mesure que dans chaque Nation une de ces causes agit avec plus de force, les autres lui cedent d'autant. La nature et le climat dominent presque seuls sur les Sauvages ; les manières gouvernent les Chinois ; les Loix tyrannisent le Japon ; les mœurs donnoient autrefois le ton dans Lacédémone ; les maximes du Gouvernement et les mœurs anciennes le donnoient dans Rome."
        },
        "5": {
          "Title": "Combien il faut être attentif à ne point changer l'esprit général d'une Nation.",
          "Text": "S'il y avoit dans le monde une Nation qui eût une humeur sociable, une ouverture de cœur, une joie dans la vie, un goût, une facilité à communiquer Les pensées ; qui fût vive, agréable, enjoüée, quelquefois imprudente, souvent indiscrète ; et qui eût avec cela du courage, de la générosité, de la franchise ; un certain point d'honneur ; il ne faudroit point chercher à géner par des loix ses manières, pour ne point gêner ses vertus. Si en général le caractère est bon, qu'importe de quelques défauts qui s'y trouvent?\r\nOn y pourroit contenir les femmes ; faire des loix pour corriger leurs mœurs, et borner leur luxe : mais qui fait si on n'y perdroit pas un certain goût qui seroit la source des richesses de la Nation ; et une politesse qui attire chez elle les étrangers?\r\nC'est au Législateur à suivre l'esprit de la Nation, lorsqu'il n'est pas contraire aux principes du Gouvernement ; car nous ne faisons rien de mieux que ce que nous faisons librement et en suivant notre génie naturel.\r\nQu'on donne un esprit de pédanterie à une Nation naturellement gaie, l'Etat n'y gagnera rien, ni pour le dedans ni pour le dehors. Laissez-lui faire les choses frivoles sérieusement, et gaiement les choses sérieuses."
        },
        "6": {
          "Title": "Qu'il ne faut pas tout corriger.",
          "Text": "Qu'on nous laissé comme nous sommes, disoit un Gentilhomme d'une Nation qui ressemble beaucoup à celle dont nous venons de donner une idée. La Nature répare tout. Elle nous a donné une vivacité capable, d'offenser et propré à nous faire manquer à tous les égards ; cette même vivacité est corrigée par la politesse qu'elle nous procure, en nous inspirant du goût pour le monde et surtout pour le commerce des femmes.\r\nQu'on nous laisse tels que nous sommes. Nos qualités indiscrètes, jointes à notre peu de malice, font que les loix qui géneroient l'humeur sociable parmi nous, ne seroient point convenables."
        }
      }
    },
    {
      "Title": "De l'esprit des lois",
      "Translator": "",
      "Publisher": "Arkstee Merkus, Amsterdam, Leipzig / Huart, Paris",
      "Year Published": 1758,
      "Book 19 Title": "Des loix, y dans le rapport qu'elles ont avec les principes qui forment l'esprit général, les mœurs et les manières d'une nation.",
      "Chapters": {
        "1": {
          "Title": "Du sujet de ce livre.",
          "Text": "Cette matière est d'une grande étendue. Dans cette foule d'idées qui se présentent à mon esprit, je serai plus attentif à l'ordre des choses, qu'aux choses même. Il faut que j'écarte à droite et à gauche , que je perce, et que je me fasse jour."
        },
        "2": {
          "Title": "Combien, pour les meilleures loix, il est nécessaire que les esprits soient préparés.",
          "Text": "Rien ne parut plus insupportable aux Germains (*Ils coupoient la langue aux avocats, et disoient : Vipère, cesse de siffler. Tacite.) que le tribunal de Varus. Celui que Justinien érigea chez les Laziens, pour faire le procès au meurtrier de leur roi, leur parut une chose horrible et barbare. Mithridate haranguant contre les Romains, leur reproche surtout les formalités de leur justice. Les Parthes ne purent supporter ce roi qui, ayant été élevé à Rome, se rendit affable et accessible à tout le monde. La liberté même a paru insupportable à des peuples qui n'étoient pas accoutumés à en jouir. C'est ainsi qu'un air pur est quelquefois nuisible à ceux qui ont vécu dans des pays marécageux.\nUn Vénitien nommé Balby, étant au Pégu, fut introduit chez le roi. Quand celui-ci apprit qu'il n'y avoit point de roi à Venise, il fit un si grand éclat de rire, qu'une toux le prit, et qu'il eut beaucoup de peine à parler à ses courtisans. Quel est le législateur qui pourroit proposer le gouvernement populaire à des peuples pareils?"
        },
        "3": {
          "Title": "De la tyrannie.",
          "Text": "Ily a deux sortes de tyrannie; une réelle, qui consiste dans la violence du gouvernement ; et une d'opinion, qui se fait sentir lorsque ceux qui gouvernent établissent des choses qui choquent la manière de penser d'une nation.\nDion dit qu'Auguste voulut se faire appeller Romulus ; mais qu'ayant appris que le peuple craignoit qu'il ne voulût se faire roi, il changea de dessein. Les premiers Romains ne vouloient point de roi, parce qu'ils n'en pouvoient souffrir la puissance : les Romains d'alors ne vouloient point de roi pour n'en point souffrir les manières. Car, quoique César, les triumvirs, Auguste, fussent de véritables rois, ils avoient gardé tout l’extérieur de l'égalité, et leur vie privée contenoit une espèce d'opposition avec le faste des rois d'alors : et quand ils ne vouloient point de roi, cela signifioit qu'ils vouloient garder leurs manières, et ne pas prendre celles des peuples d'Afrique et d'orient.\nDion nous dit que le peuple romain étoit indigné contre Auguste, à cause de certaines loix trop dures qu'il avoit faites : mais que, sitôt qu'il eut fait revenir le comédien Pylade que les factions avoient chassé de la ville, le mécontentement cessa. Un peuple pareil sentoit plus vivement la tyrannie lorsqu'on chassoit un baladin, que lorsqu'on lui ôtoit toutes ses loix."
        },
        "4": {
          "Title": "Ce que c'est que l'esprit général.",
          "Text": "Plusieurs choses gouvernent les hommes, le climat, la religion, les loix, les maximes du gouvernement, les exemples des choses passées, les mœurs, les manières ; d'où il se forme un esprit général qui en résulte.\r\nA mesure que, dans chaque nation, une de ces causes agit avec plus de force, les autres lui cèdent d'autant. La nature et le climat dominent presque seuls sur les sauvages ; les manières gouvernent les Chinois ; les loix tyrannisent le Japon ; les mœurs donnoient autrefois le ton dans Lacédémone ; les maximes du gouvernement et les mœurs anciennes le donnoient dans Rome."
        },
        "5": {
          "Title": "Combien il faut être attentif à ne point changer l'esprit général d'une nation.",
          "Text": "S'il y avoit dans le monde une nation qui eût une humeur sociable, une ouverture de cœur, une joie dans la vie, un goût, une facilité à communiquer ses pensées; qui fût vive, agréable, enjouée, quelquefois imprudente, souvent indiscrette ; et qui eût avec cela du courage , de la générosité, dela franchise, un certain point d'honneur; il ne faudroit point chercher à gêner par des loix ses manières, pour ne point gêner ses vertus. Si, en général, le caractère est bon, qu'importe de quelques défauts qui s'y trouvent ?\nOn y pourroit contenir les femmes, faire des loix pour corriger leurs mœurs, et borner leur luxe : mais qui sçait si on n'y perdroit pas un certain goût, qui seroit la source des richesses de la nation, et une politesse qui attire chez elle les étrangers ?\nC'est au législateur à suivre l'esprit de la nation, lorsqu'îl n'est pas contraire aux principes du gouvernement; car nous ne faisons rien de mieux que ce que nous raisons librement, et en suivant notre génie naturel.\nQu'on donne un esprit de pédanterie à une nation naturellement gaie, l'état n'y gagnera rien, ni pour le dedans, ni pour le dehors. Laissez-lui faire les choses frivoles sérieusement, et gaiement les choses sérieuses."
        },
        "6": {
          "Title": "Qu'il ne faut pas tout corriger.",
          "Text": "Qu'on nous laisse comme nous sommes, disoit un gentilhomme d'une nation qui ressemble beaucoup à celle dont nous venons de donner une idée. La nature répare tout. Elle nous a donné une vivacité capable d'offenser, et propre à nous faire manquer à tous les égards ; cette même vivacité est corrigée par la politesse qu'elle nous procure, en nous inspirant du goût pour le monde, et surtout pour le commerce des femmes.\nQu'on nous laisse tels que nous sommes. Nos qualités indiscrèttes, jointes à notre peu de malice, font que les loix qui gêneroient l'humeur sociable parmi nous ne seroient point convenables."
        }
      }
    },
    {
      "Title": "De l'esprit des lois",
      "Translator": "",
      "Publisher": "Sanson & Compagnie, Deux-Ponts",
      "Year Published": 1784,
      "Book 19 Title": "Des lois, dans le rapport qu'elles ont avec les principes qui forment l'esprit général, les mœurs et les manieres d'une nation.",
      "Chapters": {
        "1": {
          "Title": "Du sujet de ce livre.",
          "Text": "Cette matière est d'une grande étendue. Dans cette foule d'idées qui se présentent à mon esprit, je serai plus attentif à l'ordre des choses qu'aux choses mêmes. Il faut que j'écarte à droite et à gauche, que je perce et que je me fasse jour."
        },
        "2": {
          "Title": "Combien, pour les meilleures lois, il est nécessaire que les esprits soient préparés.",
          "Text": "Rien ne parut plus insupportable aux Germains (*Ils coupoient la langue aux avocats et disoient : Vipere, cesse de siffler. Tacite.) que le tribunal de Varus. Celui que Justinien érigea (6) chez les Laziens, pour faire le procès au meurtrier de leur Roi, leur parut une chose horrible et barbare. Mithridate haranguant contre les Romains, leur reproche surtout les formalités de leur justice. Les Parthes ne purent supporter ce Roi, qui ayant été élevé à Rome, se rendit affable et accessible à tout le monde. La liberté même à paru insupportable à des peuples qui n'étoient pas accoutumés à en jouir. Cest ainsi qu'un air pur est quelquefois nuisible à ceux qui ont vécu dans des pays marécageux.\r\nUn Vénitien nommé Balbi, étant au Pégu, sut introduit chez le Roi. Quand celui-ci apprit qu'il n'y avoit point de Roi à Venise, il fit un si grand éclat de rire, qu'une toux le prit, et qu'il eut beaucoup de peine à parler à ses courtisans. Quel est le législateur qui pourroit proposer le gouvernement populaire à des peuples pareils?"
        },
        "3": {
          "Title": "De la tyrannie.",
          "Text": "Il y a deux fortes de tyrannie ; une réelle, qui consiste dans la violence du gouvernement ; et une d'opinion, qui le fait sentir lorsque ceux qui gouvernent établissent des choses qui choquent la manière de penser d'une nation.\r\nDion dit qu'Auguste voulut se faire appeller Romulus ; mais qu'ayant appris que le peuple craignoit qu'il ne voulût se faire Roi, il changea de dessein. Les premiers Romains ne voutoient point de Roi, parce qu'ils n'en pouvoient souffrir la puissance : les Romains d'alors ne vouloient point de Roi ; pour n'en point souffrir les manières. Car, quoique César, les Triumvirs, Auguste, suffent de véritables Rois, ils avoient gardé tout l'extérieur de l'égalité, et leur vie privée contenoit une espèce d'opposition avec le faste des Rois d'alors : et quand ils ne vouloient point de Roi, cela signifoit qu'ils vouloient garder leurs manières et ne pas prendre celles des peuples d'Afrique et d'Orient.\r\nDion nous dit que le peuple Romain étoit indigné contre Auguste, à cause de certaines lois trop dures qu'il avoit faites, : mais que si-tôt qu'il eut fait revenir le Comédien Pylade que les factions avoient chassé de la ville, le mécontentement cessa. On peuple pareil sentoit plus vivement la tyrannie lorsqu'on chassoit un baladin, que lorsqu'on lui ôtoit toutes ses fois."
        },
        "4": {
          "Title": "Ce que c'est que l'esprit général.",
          "Text": "Plusieurs choses gouvernent les hommes : le climat, la religion, les lois, les maximes du gouvernement, les exemples des choses passées; les mœurs, les manières ; d'où il se forme un esprit général qui en résulte. \nA mesure que dans chaque nation une de ces causes agit avec plus de force, les autres lui cedent d'autant. La nature et le climat dominent presque seuls sur les Sauvages ; les manières gouvernent les Chinois ; des lois tyrannisent le Japon ; les mœurs donnoient autrefois le ton dans Lacédémone ; les maximes du gouvernement et les mœurs anciennes le donnoient dans Rome."
        },
        "5": {
          "Title": "Combien il faut être attentif à ne point changer l'esprit général d'une nation.",
          "Text": "S'il y avoit dans le monde une nation qui eût une humeur sociable, une ouverture de cœur, une joie dans la vie, un goût, une facilité à communiquer les pensées ; qui fut vive, agréable, énjouée, quelquefois imprudente, souvent indiscrete ; et qui eût avec cela du courage, de la générosité, de la franchise, un certain point d'honneur ; il ne faudroit point chercher à gêner par des lois les manières, pour ne point gêner ses vertus. Si en général le caractère est bon, qu'importe de quelques défauts qui s'y trouvent ?\nOn y pourroit contenir les femmes, faire des lois pour corriger les mœurs et borner leur luxe : mais qui sait si on n'y perdroit pas un certain gout, qui seroit la source des richesses de la nation, et une politesse qui attire chez elle les étrangers?\nC'est au législateur à suivre l'esprit de la nation, lorsqu'il n'est pas contraire aux principes du gouvernement ; car nous ne faisons rien de mieux que ce que nous faisons librement, et en suivant notre génie naturel.\nQu'on donne un esprit de pédanterie à une nation naturellement gaie, l'Etat n'y gagnera rien, ni pour le dedans, ni pour le dehors. Laissez-lui faire les choses frivoles sérieusement, et gaiement les choses sérieuses."
        },
        "6": {
          "Title": "Qu'il ne saut pas tout corriger.",
          "Text": "Qu'on nous laisse comme nous sommes, disoit un Gentilhomme d’une nation qui ressemblé beaucoup à celle dont nous venons de donner une idée. La nature répare tout. Elle nous à donné une vivacité capable d’offenser; et propre à nous faire manquer à tous les égards; cette même vivacité est corrigée par la politesse qu’elle nous procure, en nous inspirant du goût pour le monde, et surtout pour le commerce des femmes.\nQuon nous laisse tels que nous sommes. Nos qualités indiscretes, jointes à notre peu de malice, font que les lois qui géneroient l’humeur sociable parmi nous, ne seroient point convenables."
        }
      }
    },
    {
      "Title": "De l'esprit des lois",
      "Translator": "",
      "Publisher": "Didot, Paris",
      "Year Published": 1803,
      "Book 19 Title": "Des Lois, Dans Le Rapport Qu’elles Ont Avec Les Principes Qui Forment L’esprit General, Les Moeurs Et Les Manieres D'une Nátion.",
      "Chapters": {
        "1": {
          "Title": "Du sujet de ce livre.",
          "Text": "Cette matiere est d’une grande étendue. Dans cette foule d’idees qui se présentent à mon esprit, je serai plus attentif a l’ordre des choses qu’aux choses mêmes. II faut que j'écarte à droite et à gauche, que je perce, et que je me fasse jour."
        },
        "2": {
          "Title": "Combien, pour les meilleures lois, il est nécessaire que les esprits soient prepares.",
          "Text": "Rien ne parut plus insupportable aux Germains (*Ils coupoient la langue aux avocats, et disoieut: « Vipere, cesse de siffler. » Tacite.) que le tribunal de Varus. Celui que Justinien érigea chez les Laziens pour faire le procès au meurtrier de leur roi leur parut une chose horrible et barbare. Mithridate haranguant contre les Romains leur reproche surtout les formalités de leur justice. Les Parthes ne purent supporter ce roi, qui, ayant été élevé à Rome, se rendit affable  et accessible à tout le monde. La liberté meme a paru insupportable à des peuples qui n’etoient pas accoutumés à en jouir. C’est ainsi qu’un air pur est quelquefois nuisible à ceux qui ont vécu dans des pays marécageux.\nUn Venitien nomme Balbi, étant au Pegu, fut introduit chez le roi. Quand celui-ci apprit qu’il n’y avoit point de roi a Venise, il fit un si grand eclat de rire qu’une toux le prit, et qu’il eut beaucoup de peine a parler a ses courtisans. Quel est le législateur qui pourroit proposer le gouvernement populaire a des peuples pareils?"
        },
        "3": {
          "Title": "De la tyrannie.",
          "Text": "Il y a deux sortes de tyrannie; une reelle, qui consiste dans la violence du gouvernement; et une d’opinion, qui se fait sentir lorsque ceux qui gouvernent établissent des choses qui choquent la manière de penser d’une nation.\r\nDion dit qu’Auguste voulut se faire appeler Romulus; mais qu’ayant appris que le peuple craignoit qu’il ne voulût se faire roi, il changea de dessein. Les premiers Romains ne vouloient point de roi, parcequ’ils n’en pouvoient souffrir la puissance: les Romains d’alors ne vouloient point de roi, pour n'en point souffrir les manières. Car, quoique César, les triumvirs, Auguste, fussent de veritables rois, ils avoient garde tout l’exterieur de l’egalite, et leur vie privée contenoit une espèce d’opposition avec le faste des rois d’alors; et quand ils ne vouloient point de roi, cela signifioit qu’ils vouloient garder leurs manières, et ne pas prendre celles des peuples d’Afrique et d'Orient.\r\nDion nous dit que le peuple romain etoit indigne contre Auguste à cause de certaines lois trop dures qu’il avait faites; mais que sitôt qu’il eut fait revenir le comédien Pylade, que les factions avoient chasse de la ville, le mécontentement cessa. Un peuple pareil sentoit plus vivement la tyrannie lorsqu’on chassoit un baladin que lorsqu’on lui ôtoit toutes ses lois."
        },
        "4": {
          "Title": "Ce que c’est que l’esprit en general.",
          "Text": "Plusieurs choses gouvernent les hommes; le climat, Ia religion, les lois, les maximes du gouvernement, les exemples des choses passees, les mœurs, les manières; d'où il se forme un esprit général qui en résulte.\r\nA mesure que dans chaque nation une de ces causes agit avec plus de force, les autres lui cèdent, d’autant: la nature et le climat dominent presque seuls sur les sauvages; les manières gouvernent les Chinois ; les lois tyrannisent le Japon ; les moeurs donnaient autrefois le ton dans Lacédémone; les maximes du gouvernement et les mœurs anciennes le donnoient dans Rome."
        },
        "5": {
          "Title": "Combien il finit etre attentif ä ne point changer l’esprit général d’une nation.",
          "Text": "S’il y avoit dans le monde une nation qui eût une humeur sociable, une ouverture de cœur, une joie dans la vie, un goût, une facilité à communiquer ses pensées, qui fût vive, agréable, enjouée, quelquefois imprudente, souvent indiscrete, et qui eût avec cela du courage, de la générosité, de la franchise, un certain point d'honneur, il ne faudroit point chercher a gener par des lois ses manières, pour ne point gêner ses vertus. Si en général le caractere est bon, qu'importe de quelques défauts qui s’y trouvent?\r\nOn y pourroit contenir les femmes, faire des lois pour corriger leurs mœurs, et borner leur luxe : mais qui sait si on n’y perdroit pas un certain goût qui seroit la source des richesses de la nation, et une politesse qui attire chez elle les étrangers?\r\nC’est au législateur à suivre l’esprit de la nation lorsqu’il n’est pas contraire aux principes du gouvernement; car nous ne faisons rien de mieux que ce que nous faisons librement et en suivant notre genie naturel.\r\nQu’on donne un esprit de pédanterie à une nation naturellement gaie, l'etat n’y gagnera rien ni pour ie dedans ni pour le dehors. Laissez-lui faire les choses frivoles serieusement, et gaiement les choses sérieuses."
        },
        "6": {
          "Title": "Qu’il ne faut pas tout corriger.",
          "Text": "Qu’on nous laisse comme nous sommes, disoit un gentilhomme d’une nation qui ressemble beaucoup à celle dont nous venons de donner une idée. La nature répare tout : elle nous a donne une vivacité capable d’offenser et propre à nous faire manquer à tous les égards; cette même vivacité est corrigée parla politesse qu’elle nous procure, eu nous inspirant du goût pour le monde, et surtout pour le commerce des femmes.\nQu’on nous laisse tels que nous sommes. Nos qualités indiscrètes, jointes à notre peu de malice, font que les lois qui generoient l’humeur sociable parmi nous ne seroient point convenables."
        }
      }
    }
  ],
  "German": [
    {
      "Title": "Vom Geist der Gesetze",
      "Translator": "",
      "Publisher": "S.N., Frankfurt and Leipzig",
      "Year Published": 1753,
      "Book 19 Title": "Von dem Berhältnisse der Gesetze, mit den Grundsätzen, die den allgemeinen Geist, die Sitten und Gebräuche der Völker bilden.",
      "Chapters": {
        "1": {
          "Title": "Von dem Inhalte dieses Buches.",
          "Text": "Diese Materie ist sehr weitläuftig. Ben einer so großen Menge von Begriffen, die mir vorkommen, werde ich mehr auf die Ordnung der Sachen, als auf die Sachen selbst sehen. Ich muß mich bald zur Rechten, bald zur Linken wenden, und mir eine Oeffnung machen, damit ich freye Aussicht gewinne."
        },
        "2": {
          "Title": "Wie nothwendig es auch für die besten Gesetze ist, daß die Gemüther etwa vorbereitet sind.",
          "Text": "Nichts schien den Deutschen unerträglicher, (*Sie schnitten den Sachwaltern die Zungen ab, und sprachen: Otter höre auf zu zischen. Tacitus.) als das Gericht des Varus. Dasjenige, welches Justinian bey den Laziern anordnete, um dem Königsmörder den Proceß zu machen, schien ihnen erschrecklich und grausam. Als Mithridates wider die Römer eine Rede hielte, so verwieß er ihnen insbesondere die Formalitäten ihrer Gerichtsbarkeit. Die Parther konnten den König nicht leiden, der, weil er in Rom erzogen worden, sich beliebt zu machen wuste, und jedermann vor sich ließ. Selbst die Freyheit hat Leuten unerträglich geschienen, denen der Genuß derselben etwas ungewohntes war. Ohngefehr wie eine reine Luft denenjenigen bisweilen schadet, die in morastigen Ländern gelebet haben.\nEin Venetianer, Namens Balbi, kam nach Pegu und wurde vor den König gelassen. Wie dieser dieser vernahm, daß Venedig keinen König hätte, lachte er dermaßen laut, daß ihn ein Husten überfiel, und er kaum im Stande war, zu seinen Hofleuten zu reden. Was würde wohl das für ein Gesetzgeber seyn, der solchen Völkern eine Regierung gäbe, die das Volk in Händen hätte?"
        },
        "3": {
          "Title": "Von der Tyranney.",
          "Text": "Man hat zwo Arten der Tyranney; eine wirkliche, die in einer gewaltsamen Regierung bestehet; die und eine welche mit in der Einbildung bestehet, man alsdenn fühlet, wenn von denen, die das Regiement führen, Dinge festgestellt werden, so die Denkungsart einer Nation beleidigen.\r\nDio berichtet, Augustus habe sich wollen Romulus nennen lassen; jedoch unterließ er sein Vorhaben, da er hörte, daß das Volk besorgt war, er möchte sich zum Könige machen. Die ersten Römer verlangten keine Könige, weil sie ihre Gewalt nicht leiden könnten. Die damaligen Römer hergegen verlangten deswegen keinen König, weil ihnen die Sitten eines Königes zuwider waren. Denn ob schon Cäsar, die Triumviri und Augustus wirkliche Könige gewesen, so suchten sie doch äusserlich mit jedermann, als mit ihres gleichen umzugehen. Ihr Privatleben war dem Prachte der damaligen Könige entgegen gesetzt, und wenn sie keinen König wünschten, so war solches eine Anzeige, daß sie ihre Lebensart behalten, nicht aber die afrikanische oder morgenländische annehmen wolten.\r\nDio meldet ferner, (g) daß das römische Volk gegen den August aufgebracht worden, weil er ihnen einige zu harte Gesetze gegeben hatte; doch so bald er den Comödianten Pylades, den die Unruhigen aus der Stadt gejaget hatten, zurück berufen, so habe sich der Unwillen des Volks geleget. Ein solches Volk fühlte die Tyranney weit lebhafter, wenn man einen Comödientänzer wegjagte, als wenn man ihm alle seine Gesetze nahm."
        },
        "4": {
          "Title": "Worinnen der allgemeine Geist bestehet.",
          "Text": "Die Menschen lassen sich durch vielerley Dinge regieren, durchs Clima, durch die Religion und Gesetze, durch die Staatsgriffe in der Regierung, durch die Beyspiele der vergangenen Dinge, durch die Sitten und Lebensarten. Hieraus entstehet nun ein allgemeiner Geist, eine allgemeine Gemüthsbeschaffenheit und Gesinnung.\r\nJe heftiger eine von diesen Ursachen in einem Lande wirket, desto geringer wirken die andern. Die Natur und das Clima haben fast allein über die Wilden eine Gewalt. Die Chineser lassen sich durch die Lebensart regieren. Die Gesetze herrschen tyrannisch über die Japonier. In Lacedämon richtete man sich ehedem nach den Sitten, und in Rom nach den Kunstgriffen der Regierung und den alten Gebräuchen."
        },
        "5": {
          "Title": "Wie sehr man darauf Acht zu geben hat, daß der allgemeine Geist der Nation nicht verändert werde.",
          "Text": "Fände sich eine Nation in der Welt, die eine gesellige Gemüthsart, eine Offenherzigkeit, ein Vergnügen im Leben, einen Geschmack und eine Leichtigkeit ihre Gedanken andern mitzutheilen besäße; wenn sie ferner lebhaft, angenehm, lustig, zuweilen etwas einfältig, öfters auch etwas unbedachtsam wäre: ja wenn sie bey dem allen dennoch tapfer, edelmüthig, redlich wäre, und auf Ehre hielte, so dürfte man ihre Lebensart durch keine Gesetze einschränken, um nicht zugleich ihre Tugenden einzuschränken. Ist die Gemüthsart überhaupt gut, so schadet es nichts, wenn sich einige Fehler darinnen finden.\nMan würde daselbst das Frauenzimmer im Zügel halten, und Gesetze geben können, die ihre Sitten besserten und ihren Uebermuth einschränkten; wer weiß aber, ob man nicht dadurch einen gewissen Geschmack abschaffen würde, der die Quelle des Reichthums der Nation wäre, und eine gewisse Artigkeit, die die Ausländer anlocket, vertrieben würde. Dem Gesetzgeber liegt ob, sich nach der Neigung der Nation zu richten, wenn sie anders den Grundsätzen der Regierung nicht zuwider ist. Denn es geht uns doch nichts besser von statten, als was wir frey und nach unserer Gemüthsneigung unternehmen.\nMan gebe einer von Natur lustigen Nation eine gewisse pedantische Neigung, der Staat wird nichts dabey weder von innen noch von aussen gewinnen. Man lasse ihr die unnützen Dinge ernsthaft, die ernsthaften aber lustig ausrichten."
        },
        "6": {
          "Title": "Man muß nicht alles verbessern.",
          "Text": "Man lasse uns wie wir sind, sprach ein Edelmann aus einer gewissen Nation, die derjenigen ziemlich gleich kömmt, von der wir einen Begriff gegeben haben. Die Natur bringt alles zurechte. Sie hat uns mit einer gewissen Lebhaftigkeit begabet, damit wir bisweilen andere beleidigen und alle Hochachtung gegen sie aus den Augen setzen. Jedoch wird eben diese Lebhaftigkeit durch die Höflichkeit verbessert, die uns die Natur an die Hand giebt, indem sie uns den Umgang und insbesondere das Frauenzimmer angenehm machet.\r\nMan lasse uns nur immer so, wie wir sind. Unsere unbescheidenen Eigenschaften, die mit etwas Leichtfertigkeit verbunden sind, verursachen, daß Gesetze, die eine gesellige Gemüthsart zwingen würden, keinesweges zuträglich seyn möchten."
        }
      }
    },
    {
      "Title": "Vom Geist der Gesetze",
      "Translator": "",
      "Publisher": "Wien und Bauer, Vienna",
      "Year Published": 1799,
      "Book 19 Title": "Von den Gesetzen in dem Verhältnisse, welches sie mit den Grundsätzen haben, die den allgemeinen Geist, die Sitten und Manieren einer Nation bilden.",
      "Chapters": {
        "1": {
          "Title": "Vom Inhalte dieses Buchs.",
          "Text": "Diese Materie geht sehr ins Weite. Bey der Menge von Ideen, die meinem Verstande sich darstellen, werde ich aufmerksamer auf die Ordnung der Sachen, als auf die Sachen selbst seyn. Ich muß zur Rechten und zur Linken abwehren, muß mich durcharbeiten und mir Licht schaffen."
        },
        "2": {
          "Title": "Wie nothwendig es für die besten Gesetze ist, daß die Gemülher vorbereitet seyen.",
          "Text": "Nichts kam den Deutschen unerträglicher vor, als das Tribunal des Varus. (*Sie schnitten den Sachwaltern die Zunge aus, und sprachen: Otter, hör auf zu zischen. Tacitus.) Das Gericht, welches Justinian bey den Laziern anordnete, um dem Mörder ihres Königs den Prozeß zu machen, war in ihren Augen etwas Entsetzliches und Barbarisches. Mithridat, wenn er in der Anrede an sein Heer wider die Römer eifert, wirft ihnen häuptsächlich ihre rechtlichen Formalitäten vor. Die Parther konnten jenen König nicht ausstehen, der, da er in Rom erzogen worden, leutselig war, und jedermann den Zutritt verstattete. Die Freyheit selbst ist Völkern unerträglich vorgekommen, die nicht gewohnt waren, derselben zu genießen. So ist bisweilen eine reine Luft denjenigen schädlich, die in morastigen Ländern gelebt haben.\r\nEin Venetianer, mit Nahmen Balbi, erhielt bey seinem Aufenthalte in Pegu bey dem dasigen Könige Audienz. Als dieser hörte, in Venedig wäre kein König, brach er in ein so großes Gelächter aus, daß er darüber ins Husten kam, und viele Mühe hatte, zu seinen Hofleuten zu reden. Wer ist der Gesetzgeber, der Völkern von der Art die Volksregierung vorschlagen könnte?"
        },
        "3": {
          "Title": "Von der Tyranney.",
          "Text": "Es gibt zwey Arten von Tyranney: eine wirkliche, welche in der Gewaltthätigkeit der Regierung bestehet, und eine auf Meinung beruhende Tyranney. Diese äußert sich, wenn diejenigen, welche am Ruder sitzen, Dinge veststellen, die der Denkungsart einer Nation anstößig sind.\r\nDio sagt, August habe sich wollen Romulus nennen lassen, habe aber, als er gehört, das Volk fürchte, er wolle sich zum Könige machen, dieß Vorhaben aufgegeben. Die ersten Römer wollten von keinem Könige wissen, weil sie die Macht eines Königs nicht ausstehen konnten; die damahligen Römer wollten von keinem Könige wissen, um das äußere Betragen eines Königs nicht dulden zu dürfen. Denn obgleich Cäsar, die Triumvire, August, wirkliche Könige waren, so hatten sie doch in ihrem Umgange mit jedermann sich völlig so betragen, als wenn sie seines Gleichen wären, und ihr Privat-Leben machte eine Art von Gegensatz in Beziehung auf die stolze Pracht der damahligen Könige aus; und wenn die Römer von keinem Könige wissen wollten, so hieß das so viel, sie wollten ihre bisherigen Sitten und Lebensart beybehalten, und nicht der afrikanischen und orientalischen Völker ihre annehmen.\r\nDio berichtet, das römische Volk sey wider Augusten, gewisser zu harten Gesetze wegen, die er gegeben hatte; aufgebracht gewesen; so bald er aber den Komödianten Pylades habe zurückkommen lassen, den die Factionen aus der Stadt vertrieben hatten, habe das Mißvergnügen aufgehöret. Ein solches Volk fühlt die Tyranney lebhafter, wenn man einen Possenreisser fortjagte, als wenn man ihm alle seine Gesetze entzog."
        },
        "4": {
          "Title": "Worin der allgemeine Geist besteht.",
          "Text": "Mehrere Dinge regieren die Menschen: das Clima, die Religion, die Gesetze, die Maximen der Regierung, die Beyspiele der vergangenen Dinge, die Sitten, die Lebensarten. Hierdurch wird ein allgemeiner Geist, das Resultat hiervon, gebildet. Je stärker bey jeder Nation eine dieser Ursachen wirkt, je schwächer wirken die übrigen. Die Natur und das Clima herrschen fast allein über die Wilden; durch die Lebensart, durch die Manieren werden die Sineser regieret; die Gesetze tyrannisiren Japon; die Sitten gaben ehedem den Ton in Lacedämon: die Marimen der Regierung und die alten Sitten gaben ihn in Rom."
        },
        "5": {
          "Title": "Wie sehr man darauf sehen muß, den allgemeinen Geist einer Nation nicht umzuändern.",
          "Text": "Gäbe es in der Welt eine Nation, die eine gefällige Gemüthsart, eine gewisse Offenherzigkeit, Fröhlichkeit im Umgange, Leichtheit, ihre Gedanken mittzutheilen, besäße; die lebhaft, gefallend, aufgeräumt, bisweilen unweise, oft unbedachtsam wäre; und der dabey Herzhaftigkeit, Edelmuth, Freymüthigkeit, ein gewisses Point d'honneur eigen wäre: so müßte man nicht suchen, durch Gesetze ihrer Lebensart, ihren Manieren Zwang anzuthun, um ihre Tugenden keinem Zwange zu unterwerfen. Ist überhaupt genommen der Charakter gut, was haben einige ihm anklebende Fehler zu bedeuten?\r\nMan könnte bey einer solchen Nation die Frauenzimmer einschränken, könnte auf die Verbesserung ihrer Sitten und die Zügelung ihrer üppigkeit abzweckende Gesetze geben; wer weiß aber, ob man alsdann nicht einen gewissen Geschmack, der die Quelle der Reichthümer der Nation wäre, und eine gewisse Artigkeit, die die Ausländer herbey lockt, verscheuchen würde?\r\nDem Gesetzgeber liegt ob, sich nach dem Geiste der Nation zu bequemen, wenn derselbe nicht wider die Grundsätze der Regierung streitet; denn nichts verrichten wir besser, als was wir ohne Zwang und unserm natürlichen Charakter zu Folge verrichten.\r\nMan gebe einer von Natur frohen und muntern Nation einen Pedanterey-Geist, eine pedantische Richtung, der Staat wird dabey nichts, weder für sein inneres, noch für sein äußeres Interesse gewinnen. Laß sie immerhin die nichtswürdigen Dinge ernsthaft, und die ernsthaften lustig betreiben."
        },
        "6": {
          "Title": "Man muß nicht alles verbessern.",
          "Text": "Man lasse uns, wie wir sind, sprach ein Edelmann aus einer Nation, die der jetzt eben beschriebenen sehr gleich sieht. Die Natur bringt alles zurechte. Sie hat uns eine Lebhaftigkeit verliehen, die beleidigend werden und uns verleiten könnte, alle Achtung gegen andre zu vergessen; eben diese Lebhaftigkeit wird gemildert durch die Höflichkeit, welche sie uns eigen macht, indem sie uns Geschmack am Umgange, und vorzüglich am Umgange mit Frauenzimmer, einflößet.\r\nMan lasse uns, wie wir sind. Unser Leichtsinn und Unbedachtsamkeit, mit unserm Bißchen Bösartigkeit verbunden, verursachen, daß die Gesetze, welche der Neigung zur Geselligkeit unter uns Zwang anthun würden, nicht zuträglich seyn dürften."
        }
      }
    }
  ],
  "Italian": [
    {
      "Title": "Spirito delle leggi",
      "Translator": "",
      "Publisher": "Simone, Naples",
      "Year Published": 1750,
      "Book 19 Title": "Delle Leggi nel rapporto, che hanno con i principi, i quali formano lo spirito generale, i costumi, e le maniere di una Nazione.",
      "Chapters": {
        "1": {
          "Title": "Del Soggetio di questo Libro.",
          "Text": "Questa materia è molto ampia. In mezzo a questa folla d’ idee, che mi si presentano allo spirito, abbaderò più all' ordine delle cose, che alle cose medesime; conviene, che io scorra a dritta, ed a sinistra, che io penetri, e che io superi ogni ostacolo."
        },
        "2": {
          "Title": "Quanto convenga, che gli Spiriti Siano preparati per ricevere migliori Leggi.",
          "Text": "Niuna cosa parve più intollerabile a' Germani (*Tagliavano la lingua agli Avvocati, e, dice vano: Vipera, lascia di fischiare. Tacito.) quanto il Tribunale di Xaro. Quello, che su eretto da Giustiniano fra i Laziani per processare colui, il quale ammazzò il di loro Re, lor parve una cosa orribile, e barbara . Mitridate perorando contra i Romani soprattutto gli rimprovera sulle formalità della loro giustizia. I Parti non poterono sopportare quel Re, che per essere stato educato in Roma si era reso affabile, ed accessibile con tutti. La Libertà medesima è sembrata nojosa a de' Popoli, che non erano avvezzi a goderne. Per questa ragione medesima un' aria pura è alcune volte nociva a coloro, i quali hanno vissuto iu un Paese pantanoso.\r\nUn Veneziano della casata Balbi trovandosi nel Pegù su introdotto alla presenza del Re. Quandò costui seppe, che in Venezia non vi era Re, fece una risata si strabbocchevole, che gli venne una una tosse, che non lo lasciava parlare se non con stento a'suoi Cortigiani. Quale è quel Legislatore, il quale potrebbe proporre un Governo popolare a gente simile?"
        },
        "3": {
          "Title": "Della Tirannia.",
          "Text": "Vi sono due sorte di Tirannia; una reale, la quale consiste nella violenza del Governo ; e l’altra d’opinione, che si fa sentire alloraquando coloro, i quali governano , stabiliscono delle cose, che ripugnano al modo di pensare d’una Nazione.\r\nDione dice, che Augusto voleva farsi chiamare Romolo; ma che avendo saputo, che il Popolo temeva , ch’ egli volesse farsi Re, mutò disegno . I primi Romani non volevano Re , perchè non ne potevano soffrire la Potenza : i Romani del tempo d’Augusto non volevano Re per non soffrirne le maniere. Imperciocchè quantunque Cesare, i Triumviri, ed Augusto fossero effettivamente Re, avevano conservato tutto l’esteriore dell' uguaglianza, e la loro vita privata conteneva una specie d’ opposizione al fasto de' Re di quei tempi; e quando non volevano Re, ciò significava, che volevano guardare le loro manière, e non prender quelle de’ Popoli d'Africa, e d'Oriente.\r\nDione ci dice , che il Popolo Romano era sdegnato contra di Augusto per certe Leggi troppo severe, che egli aveva fatte : ma che subitochè egli ebbe fatto ritornare il Commediante Pilade, che le fazzioni avevano cacciato dalla Città, cessarono i disgusti. Un Popolo simile sentiva più vivamente la Tirannia quando si scacciava un Buffone, che quando gli toglievano tutte le sue Leggi."
        },
        "4": {
          "Title": "Cosa sia lo Spirito generale.",
          "Text": "Molte sono le cose, che governano gli Uomini ; il Clima, la Religione, le Leggi, le Massime del Governo, gli Esempi delle cose passate, i Costumi, e le Manière; e tutte queste formano un Spirito generale, che n’è l'effetto.\r\nA proporzione, che in ciascuna Nazione agisce con maggior forza una di queste cagioni, le altre cedono tanto maggiormente a questa. La Natura, ed il Clima dominano quasi soli sovra de' Selvaggi; le Maniere governano i Chinesi; le Leggi tirannizzano il Giappone; i Costumi ponevano altre volte in tuono i Lacedemoni; le Massime del Governo, ed i Costumi antichi regolavano la Città di Roma."
        },
        "5": {
          "Title": "Con quanta attenzione, conviene vegliare a non cangiare lo Spirito generale di una Nazione.",
          "Text": "Se vi fosse nel Mondo una Nazione, che avesse un' umore sociabile, un' apertura di core, un contento nella vita, un gusto, una facilità a comunicare i suoi pensieri; che fosse vivace piacevole, allegra, alcune volte imprudente, spesso indiscreta ; e che con tutto ciò avesse del coraggio, della generosità, della disinvoltura, e un certo punto d’onore; non si doverebbe pensare a ristringere con delle Leggi le sue maniere, per non opprimere le sue virtù . Se in generale il carattere è buono, cosa importa, che vi si trovino alcuni difetti?\r\nVi si potrebbe tenere a freno le Donne, far delle Leggi per correggere i loro costumi, e moderare il loro lusso; ma chi sa se non vi si perderebbe un certo gusto, che viene ad essere la sorgente delle ricchezze della Nazione, ed una garbatezza, che vi attrae gli stranieri?\r\nDeve il Legislatore seguire il genio della Nazione, quando non è contrario a i principi del Governo, perchè mai facciamo meglio di quel, che facciamo liberamente, ed a seconda del nostro genio naturale.\r\nSe si dà uno spirito di pedanteria ad una Nazione naturalmente allegra, le Stato non vi acquisterà cosa alcuna, nè pel didentro, nè pel difuori . Lasciatela fare seriamente le cose frivole, ed allegramente le serie."
        },
        "6": {
          "Title": "Che non si deve tutto correggere.",
          "Text": "Che ci lascino come stiamo , diceva un Gentiluomo d’una Nazione, che rassomiglia dimolto a quella, di cui abbiamo dato una idea. La natura provvede a tutto . Essa ci ha dato una vivacità capace di offendere, e propria da farci mancare in ogni cosa; questa medesima vivacità è corretta dalla garbatezza, che essa ci procura, dandoci del gusto pel mondo, e sovra tutto per la conversazione delle Donne.\r\nChe ci lascino tali quali siamo. Le nostre qualità indiscrete, unite alla nostra poca malizia, fanno, che le Leggi, che limiterebbero l'umore sociabile fra di noi, non sarebbero affatto convenevoli."
        }
      }
    },
    {
      "Title": "Spirito delle leggi",
      "Translator": "",
      "Publisher": "D. Terres, Napoli",
      "Year Published": 1777,
      "Book 19 Title": "Delle leggi nel rapporto , che hanno co’ principi, che formano lo Spirito generale, i costumi, e le maniere d’ una Nazione.",
      "Chapters": {
        "1": {
          "Title": "Del soggetto di questo libro.",
          "Text": "Questa materia è sommamente estesa. In quella folla d’idee, che mi s’offrono alla mente, avrò più attenzione all' ordine delle cose, che alle cose stesse. Forza è ch'io mi volga a destra, ed a sinistra, che io penetri, e che superi ogni ostacolo."
        },
        "2": {
          "Title": "Quanto è necessario per le Leggi migliori, che gli animi sieno disposti.",
          "Text": "Non vi su cosa, che riuscisse più insoffribile (*Troncavano la lingua agli Avvocati, e diceano finiscila, o vipera, di fischiare. Tacito.) a’popoli della Germania, del Tribunale di Vava. Quello, ch’ eresse Giustiniano presso i Laziani per processar: l'uccisore del loro Re, parve a medesimi orribile, e barbara cosa. Declamando Mitridate contra i Romani, soprattutto gli accagiona per le formalità della loro giustizia. I Parti soffrir non poterono quel Re, il quale sendo stato allevato in Roma si rese affabile (e), ed accessibile a chicchessia. E' riuscita intollerabile la stessa libertà a’ popoli, che non erano usi a goderne. Cosi appunto riesce talor nociva un'aria pura a coloro, che vissuti sono fra le paludi.\r\nUn Veneziano della Casa Balbi, trovandosi al Pegù, ebbe udienza da quel Re. Quando questi intese, che in Venezia non vi era Re, gli venne da rider si forte, che preselo la tosse in guisa, ch' ei stentò molto a parlare co' suoi Cortigiani. Qual è quel Legislatore, che potesse proporre a’ popoli di questa satta il governo popolare?"
        },
        "3": {
          "Title": "Della Tirannia.",
          "Text": "Vi sono due sorte di tirannia, und reale, che consiste nella violenza del Governo, ed una di opinione, che si sa sentire, quando quei, che governano, stabiliscono cose, le quali ripugnano al modo di pensare d’una Nazione.\r\nDice Dione, che Augusto volle farsi chiamar Romolo; ma che avendo inteso, che il popolo temea, ch'ei volesse farsi Re, mutò pensiero. I primi Romani non voleano Re, perchè non poteano comportarne la potenza; i Romani d’allora non voleano Re, per non comportarne le maniere. Imperciocchè, quantunque Cesare, i Triumviri, Augusto, fossero veri Re, conservavano tutto l’estrinseco dell' uguaglianza: e la loro vita privata conteneva una specie di contrapposto col fasto de Re di quel tempo: e quando non voleano Re, significava, che volean conservare le loro maniere, e non prender quelle dé popoli Africani, e d'Oriente.\r\nDione ci dice, che il popolo Romano era sdegnato contra di Augusto a motivo di certe leggi troppo dure, che avea fatte; ma che subito ch'egli ebbe fatto ritornare il Commediante Pilade, che le fazioni aveano discacciato dalla Citrà, il disgusto cessò. Un popolo simile sentiva più vivamente la tirannia, allorchè si discacciava un buffone, che quando gli toglieano tutte le sue Leggi."
        },
        "4": {
          "Title": "Cosa sia lo Spirito generale.",
          "Text": "Plu cose governano gli nomini, il clima, la Religione, le Leggi, le massime del governo, gli esempi delle cose passate, i costumi, le maniere, dal che viene a formarsi uno spirito generale, che ne risulta.\r\nA misura, che in ciascuna Nazione una di queste cagioni agisce con più vigore, le altre le cedono. La natura, ed il elima dominano quasi soli sopra i Selvaggi: le maniere governano i Chinesi: le leggi tiranneggiano il Giappone: i costumi signoreggiavano un tempo in Isparta, le massime del governo, ed i costumi antichi in Roma."
        },
        "5": {
          "Title": "Quanto convenga avvertire di non mutare lo Spirito generale d'una Nazione.",
          "Text": "Se nol mondo esistesse una Nazione, la quale avesse un umor socievole, un' espansione di cuore, un contento nella vita, un gusto, una facilità a comunicare i propri pensamenti: che fosse vivace, piacevole, gaja, talora imprudente, con frequenza indiscreta: e che con tutto questo fosse coraggiosa, generosa, franca, e che avesse un certo punto d’onore, non converrebbe studiarsi di ristringere con leggi le sue maniere, per non ristringere le sue virtù. Se generalmente il carattere è buono, che rileva, che vi si trovino alcuni difetti?\r\nVi si potrebbero tener a segno le femmine, far leggi per correggere i loro costumi, e por termine al loro lusso: ma chi sa, non vi si perdesse un certo gusto, che fosse la sorgente delle ricchezze della Nazione, ed una gentilezza, che chiama a se i forestieri?\r\nSta al Legislatore il seguir lo spirito della nazione, allorchè non si oppone a’ principj del governo; poichè noa facciamo mai meglio alcuna cosa, che quando la facciamo liberamente, ed a seconda del nostro genio naturale.\r\nChe diasi ad una nazione gaja per natura uno spirito pedantesco, nulla vi guadagnerà lo Stato nè al di dentro, nè al di fuori. Lasciatelo fare le cose frivole con serietà, e le serie con brio."
        },
        "6": {
          "Title": "Non esser necessario il corregger tutto.",
          "Text": "Ci si lasci come ci troviamo, diceva un Gentiluomo d’una Nazione molto analoga a quella, di cui abbiamo data un' idea. Tutto ripara la natura. Ci ha essa data una vivacità capace d'offendere, ed atta a farci mancare a tutt'i riguardi: questa stessa vivacità vien corretta dalla gentilezza, che ci proccura, inspirandoci del gusto pel mondo, e singolarmente per la conversazione delle donne.\r\nCi si lasci tali quali siamo. Le nostre indiscrete qualità unite alla scarsa nostra malizia, fanno, che le leggi, le quali limitassero l'umore sociabile fra noi, non ci converrebbero."
        }
      }
    }
  ],
  "Polish": [
    {
      "Title": "Duch Czyli Treść Praw Albo",
      "Translator": "",
      "Publisher": "Gröll, Leipzig and Dresden",
      "Year Published": 1777,
      "Book 19 Title": "O Prawach w stosowności z Maxymami składaiącemi ogulnego ducha, obyczaie, y Maniery Narodu.",
      "Chapters": {
        "1": {
          "Title": "O materyi tey Księgi.",
          "Text": "Wa materyia bardzo obszerna. W tym nacisku myśli, które mi na umyśle stawaią, pilnieysze oko na porządek, niż na same rzeczy mieć będę. Muszę w prawą y na lewą odsuwać, przebiiać, y pole sobie otworzyć."
        },
        "2": {
          "Title": "Jako naylepszym Prawom potrzebna, żeby duchy przygotowane zostały.",
          "Text": "Nic tak nieznośnego niezdało się Niemcom iako Wara Trybunał. Inszy, ktory Justynian założył u Lazyow żeby sądził Zaboycę ich Krola, zdał się im rzeczą straszliwą y Barbarzyńską. Mitrydates maiąc mowę przeciw Rzymianom, wyrzuca im na oczy szczegulnie tryby sądowe.\nNiemogli Partowie znieść Krola tego co bywszy wychowany w Rzymie stał się łagodnym y przystępnym dla wszytkich. Wolność sama zdała się ludziom nieznośna, co zażywać niezwyczayni iey byli. Tak to nawet czasem czyste powietrze zabiia tych co w bagnistych wychowani Krainach.\nWeneczyk nazwiskiem Balbi znayduiąc się w Pegu był wprowadzony do Krola; ktory gdy się dowiedział że nie ma Krola Wenecya, tak się począł śmiać do rozpuku, że się tak mocno zaksztusił, iż ciężko mu było do Dworskich swoich przemowić. Ktoryż by Prawodawca potrasił wprowadzić u takich ludzi rząd gminny?"
        },
        "3": {
          "Title": "O Tyrannij.",
          "Text": "Dwa są Tyrannij gatunki, iedna rzetelna, która od gwałtu rządu zawisła; a druga rozumienia, która czuć się daie gdy rządzący rzeczy stanowią ktore obrażaią sposób Kraiu myślenia.\nMowi Dion: że August chciaf się nazwać Romulem; lecz uwiadomiony iż lud został ztrwożony, ażeby się Krolem niezrobił, odmienił zamysł. Niechcieli Krola pierwsi Rzymianie, bo niemogli iego znieść mocy. Poźnieysi Rzymianie Krola niechcieli, żeby maniery iego niecierpieć. Bo chociaż Cesar, Trzey mężowic, August, byli Krole prawdziwi, iednak powierzchownie przestrzegali cale rowności, a życie ich prywatne miało nieiaką sprzeciwność okazałości Krolewskiey; a czasów owych kiedy Krola niechcieli, to znaczyło że chcieli maniery własne zachować, anie przeymować Afrykańskie, ani wschodnich Narodow.\nMowi ieszcze Dion: że na Augusta rozdąfał się lud Rzymski za prawa niektore zbyt ostre, ale že skoro tylko kazaf nazad powrocić Komedyantowi Piladzie fakcyami wygnanemu z Miasta, zaraz złe chęci zgasły. Lud taki żywiey czuł Tyranią, gdy Tanecznika wygnano, niż gdy go wyzuwali z praw wszytkich."
        },
        "4": {
          "Title": "Co iest Duch ogulny.",
          "Text": "Wiele rzeczy ludźmi kieruie, Natura Kraiu, Religia, Prawa, Maxymy rządowe, przykłady przeszłych rzeczy, Obyczaie, Maniery, a z tego pokleiony duch ogulny wynika.\nIm bardziey każdy Narod która ta przyczyna znacznieyszą siłą porusza, insze ustępuią tym lepiey. Sama prawie natura y położenie Kraiu nad dzikiemi panuią; maniery rządzą Chinami; Prawa uciskaią Japonow; niegdy w Lacedemonie obyczaie miały Starszeństwo. Maxymy rządowe y Obyczaie Starożytne w Rzymie znaydowały moc pierwsżą."
        },
        "5": {
          "Title": "Jak wielkiey trzeba pilności żeby nieodmienić ogulnego ducha w Narodzie.",
          "Text": "Gdyby gdzie był Narod towarzyskiego humoru, szczerości serca znaczney, wesosy w życiu, z smakiem y snadnością w udzielaniu swych myśli, a byłby żywy, przyiemny iemny, wdzięczny, czasem nierostropny, często natrętny; y gdyby przytym miał męstwo, wspaniałość, rzetelność, pewny punkt honoru, nienależałoby ściskać manier iego prawami, ażeby cnoty iego nieztłumić. Gdy charakter dobry ogulnie, coż natym że niektore ma wady?\nKobiety możnaby wstrzymać stanowiąc prawa do poprawy ich obyczaiow, y określaiąc zbytek: lecz ktoż wie ieśliby nie zginął smak pewny, który byłby źrzodłem bogactw Narodu, y ta grzeczność, co Cudzoziemców powabem?\nDo Prawodawcy to należy trzymać się ducha Narodu, gdy rządu nieprzeciwny istocie, bo nigdy nieczyniemy lepiey, iak co wolnie y zgodnie z przyrodzonym duchem czyniemy.\nNiech w Narodzie z przyrodzenia wesołym mędrkowania ducha zaszczepią, nic na tym Państwo wewnątrz, ani zewnątrz niezyska. Pozwolcie mu lekkie rzeczy czynić poważnie, a poważne wesofo."
        },
        "6": {
          "Title": "Wszytkiego nienależy poprawiać.",
          "Text": "Niech nas tak iak iesteśmy zostawią, mowił pewny Szlachcic z Narodu, ktory bardzo podobny do tego iaki wspomnieliśmy dopiero. Natura wszytko naprawia. Wlała nam żywość, która może urażać, y do tego prowadzić, że bardzo biądzić możemy; tę sámę żywość grzeczność ztąd nabyta poprawia, smak nam wzniecaiąc do Świata, a szczegulnie do społeczności Kobiecey.\nNiechay nas iak iesteśmy żostawią. Niewiele w sobie złośliwości maiąc, lekkie nasze własności sprawuią że Prawa czyniące przykrość humorowi Towarzyskiemu, niebyłyby przyzwoite bynaymniey."
        }
      }
    }
  ]
}